Repository: common-repository/callback-request
Catalog: lang/callback-request-*.po
Languages: ru_ru

source: Settings Saved
ru_ru: Настройки сохранены

source: Callback Request Settings Page
ru_ru: Настройки заказа звонка

source: Callback Request Email Settings
ru_ru: Email-настройки заказа звонка

source: Sender:
ru_ru: Отправитель:

source: This is who the email is sent from to you.
ru_ru: Это тот, кто отправляет Вам e-mail

source: Your Email:
ru_ru: Ваш e-mail:

source: This is who the script will send callback request emails to.
ru_ru: Это тот, кому будет отправлен e-mail с заказом звонка

source: Email Subject:
ru_ru: Тема сообщения:

source: e.g.: Someone has requested a callback.
ru_ru: например: Вас просят перезвонить

source: Callback Request Style Settings
ru_ru: Настройки внешнего вида заказа звонка

source: Use Button Styling:
ru_ru: Изменить оформление кнопки:

source: Button Text Colour:
ru_ru: Цвет текста кнопки:

source: Button Background Colour:
ru_ru: Цвет фона кнопки:

source: Button Border Colour:
ru_ru: Цвет рамки кнопки:

source: Button Alignment:
ru_ru: Выравнивание кнопки:

source: Left
ru_ru: Слева

source: Right
ru_ru: Справа

source: Center
ru_ru: По центру

source: Save Settings
ru_ru: Сохранить настройки

source: %1$s has requested a callback at %2$s on %3$s.
ru_ru: %1$s просит перезвонить %2$s в %3$s.

source: Thankyou, we will call you as requested
ru_ru: Спасибо, Ваше сообщение получено!

source: Name
ru_ru: Имя

source: Number
ru_ru: Телефон

source: Suitable Time
ru_ru: Время звонка

source: Request Callback
ru_ru: Заказать звонок
